"SWAP_CONTROLS_FOOTER" = "当启用这个功能时侯，点击并按住来开启托盘。当关闭这个功能，托盘是由刷扫来开启。";
"SWAP_CONTROLS_LABEL" = "对换控制";
"APPBUTTON_ACTIVATOR_ACTIVATION_FOOTER" = "指定 AppButton 激活事件。当没有被分配激活事件， AppButton 会常常可见。当切换模式关闭时，激活来显示AppButton。";
"APPBUTTON_ACTIVATOR_ACTIVATION_METHODS_LABEL" = "激活方法";
"APPBUTTON_ACTIVATOR_ACTIVATION_METHODS_HEADER" = "AppButton 激活";
"APPBUTTON_ACTIVATOR_ACTIVATION_TOGGLE_MODE_LABEL" = "切换模式";
"SINGLE_TAP_ACTION_FOOTER" = "按 AppButton 会执行的操作。";
"SINGLE_TAP_ACTION_FOOTER_WITH_ACTIVATOR" = "按 AppButton 会执行的操作。 Activator 操作会覆盖 AppButton 默认公能。";
"TAP_ACTION_IGNORE" = "忽略";
"TAP_ACTION_LAST_APP" = "最后应用";
"TAP_ACTION_TAP_HOME" = "点击主页按钮";
"TAP_ACTION_DOUBLE_TAP_HOME" = "双击主页按钮";
"TAP_ACTION_ACTIVATOR_OTHER" = "其他";
"SINGLE_TAP_ACTIVATOR_HEADER" = "AppButton 单击";
"DOUBLE_TAP_ACTION_FOOTER" = "双击 AppButton 会执行的操作。";
"DOUBLE_TAP_ACTION_FOOTER_WITH_ACTIVATOR" = "双击 AppButton 会执行的操作。操作会覆盖 AppButton 默认公能。";
"DOUBLE_TAP_ACTIVATOR_HEADER" = "AppButton 双击";
"SNAP_TO_EDGE_FOOTER" = "强迫 AppButton 到屏幕的边缘。";
"SNAP_TO_EDGE_LABEL" = "对接到屏幕的边缘";
"SCROLL_ENABLED_FOOTER" = "当屏幕无法显示全部应用会滚动图标。";
"SCROLL_ENABLED_LABEL" = "启用滚动";
"KILL_APPS_FOOTER" = "保持按住托盘边缘2秒再放开会关闭所有正在运行的应用。当执行这个手势时，白名单应用不会被关闭。";
"KILL_APPS_LABEL" = "杀掉应用手势";
"WHITELIST_SECTION_HEADER" = "白名单应用";
"SAUSAGE_FINGERS_FOOTER" = "设置启动图标到你的手指前。";
"SAUSAGE_FINGERS_LABEL" = "肥手指";
"BEHAVIOR_SECTION_LABEL" = "行为";